module.exports = (req, res) => {
    let title = "Επιλέξτε Περιοχές Κάλυψης"
    let countries = {
        "Αμερική": [
            "Ηνωμένες Πολιτείες",
            "Καναδάς",
            "Μεξικό",
            "Βραζιλία",
            "Αργεντινή",
            "Κολομβία",
        ],
        "Ευρώπη": [
            "Έλλαδα",
            "Βέλγιο",
            "Γερμανία",
            "Ισπανία",
            "Ιταλία",
            "Ηνωμένο Βασίλειο",
            "Ελβετία",
        ],
        "Ασία": [],
        "Αφρική": [],
        "Ωκεανία": [],
    };
    res.render(__dirname + '/view.ejs', {
        title: title,
        countries: countries
    });
};